ripgrep
leiningen
clojure/tools/clojure
vim
git
git-crypt
gh
diff-so-fancy
rbenv
ruby-build
direnv
terraform
hashicorp/tap/vault
curl
gpg
libsass
starship
awscli
jq
yq
exa
fd
sd
bat
zola
tunnelblick
pinentry-mac
adr-tools
go
nu
fzf
maccy
asdf
bruno
imagemagick
colima
docker-compose
docker-buildx
dnsmasq
postgresql@15
fastly/tap/fastly
derailed/k9s/k9s
exercism
cloudentity/tap/oauth2c
deno
