ripgrep
leiningen
clojure/tools/clojure
vim
git
git-crypt
gh
diff-so-fancy
rbenv
ruby-build
direnv
terraform
hashicorp/tap/vault
curl
gpg
libsass
starship
awscli
jq
exa
fd
bat
zola
tunnelblick
pinentry-mac
adr-tools
go
