meetingbar
homebrew/cask-fonts/font-fira-code
docker
spotify
zoom
miro
intellij-idea
iterm2
muzzle
slack
rectangle
signal
aws-vault
android-studio
reactotron
zed@preview
gather
obs
google-cloud-sdk
ghostty
